{
  "photos": [
    {
      "file_name": "1 Av. de la Madone.jpg",
      "title": "Modern Architecture in Monaco",
      "short_description": "A very beautiful building of ten floors on Avenue de la Madon, where the entrance is located, and eight floors on Boulevard Moulin.\n\nIt includes a four-level underground parking garage, offices and a large Dolce&Gabbana boutique",
      "description": "This building showcases sleek and modern architectural design, blending glass and steel elements seamlessly. Located in the heart of Monaco, it stands as a testament to contemporary urban development. The structure is surrounded by picturesque cityscapes, making it a striking landmark for visitors.",
      "date_time": "2022.30.06",
      "gps_coordinates": "43.74109280599578, 7.426725745414325",
      "path": "photos/1 Av. de la Madone.jpg",
      "image_type": "big",
      "marker": "building"
    },
    {
      "file_name": "44 Vico Manno.jpg",
      "title": "A beautiful alley in the capital of Sardinia, Cagliari",
      "short_description": "Building",
      "description": "This historic street is nestled in the vibrant city of Cagliari, offering a glimpse into the local way of life. With narrow paths and traditional architecture, it exudes an old-world charm. It's a perfect spot for exploring the cultural essence of the region while enjoying the Mediterranean ambiance.",
      "date_time": "2024.26.09",
      "gps_coordinates": "39.216212, 9.114738",
      "path": "photos/44 Vico Manno.jpg",
      "image_type": "tall",
      "marker": "street"
    },
    {
      "file_name": "54 Via Giuseppe Manno.jpg",
      "title": "Historic Building in Cagliari",
      "short_description": "The Church of Sant'Antonio Abate overlooks Via Manno and every year, on January 17, attracts believers for the traditional blessing of pets",
      "description": "Located in the heart of Cagliari, this building is a remarkable example of the city's architectural heritage. Its timeless façade tells stories of the region's rich history and cultural evolution. Visitors can admire its beauty while exploring the surrounding historic district.",
      "date_time": "2024.26.09",
      "gps_coordinates": "39.216299744219214, 9.114525501281651",
      "path": "photos/54 Via Giuseppe Manno.jpg",
      "image_type": "big",
      "marker": "church"
    },
    {
      "file_name": "Bastione_di_Saint_Remy.jpg",
      "title": "Bastione di Saint Remy in Cagliari",
      "short_description": "The symbol of Cagliari, one of its finest and most magnificent monumental complexes, as well as the most prestigious exhibition space.",
      "description": "One of Cagliari's most iconic landmarks, this historic bastion offers panoramic views of the city and the sea. Built in the late 19th century, it represents a mix of military architecture and urban design. Visitors can enjoy walking through its arches and taking in its cultural significance.",
      "date_time": "2024.26.09",
      "gps_coordinates": "39.2159201221947, 9.116568238604447",
      "path": "photos/Bastione di Saint Remy.jpg",
      "image_type": "wide",
      "marker": "palace"
    },
    {
      "file_name": "Baxova_veza.jpg",
      "title": "Historic Bucks Tower in Bratislava",
      "short_description": "The Bucks Tower is the oldest and best preserved tower registered in the MPR Bratislava (City Reserve).",
      "description": "This tower stands as a historical emblem in Bratislava, representing the city's medieval past. Its stone structure has withstood the test of time, offering insights into architectural practices of the era. Visitors can immerse themselves in the historical atmosphere of this remarkable monument.",
      "date_time": "2024.30.05",
      "gps_coordinates": "48.14412207124415, 17.104141125629294",
      "path": "photos/Baxova veza.jpg",
      "image_type": "wide",
      "marker": "tower"
    },
    {
      "file_name": "Bratislava_castle.jpg",
      "title": "Bratislava Castle",
      "short_description": "the capital of Slovakia. The massive rectangular building with four corner towers stands on an isolated rocky hill of the Little Carpathians",
      "description": "Perched on a hill overlooking the Danube River, Bratislava Castle is a must-visit landmark. Its whitewashed walls and red roof create a stunning visual contrast against the cityscape. Inside, the castle houses a museum that chronicles the region's rich history and cultural heritage.",
      "date_time": "2024.24.05",
      "gps_coordinates": "48.14208819161424, 17.100119272331906",
      "path": "photos/Bratislava castle.jpg",
      "image_type": "big",
      "marker": "castle"
    },
    {
      "file_name": "Bratislava_hrad_vyhlad.jpg",
      "title": "Scenic View from Bratislava Castle",
      "short_description": "View of the city from the main castle of Bratislava",
      "description": "This vantage point offers breathtaking views of Bratislava's cityscape and the surrounding countryside. The serene ambiance makes it an ideal spot for photography or simply soaking in the scenery. It's a great way to experience the beauty of the Slovak capital from above.",
      "date_time": "2024.24.05",
      "gps_coordinates": "48.14208819161424, 17.100119272331906",
      "path": "photos/Bratislava hrad vyhlad.jpg",
      "image_type": "wide",
      "marker": "castle"
    },
    {
      "file_name": "Casino_de_Monte-Carlo.jpg",
      "title": "Casino de Monte-Carlo in Monaco",
      "short_description": "An elegant building in the Beaux-Arts style, made famous by movies and literature, with a luxurious casino and shows.",
      "description": "A world-famous symbol of luxury and elegance, this casino is a hub for high-stakes gambling and opulent entertainment. Its Belle Époque architecture and lavish interiors are a feast for the eyes. Visitors can experience a touch of Monaco's glamorous lifestyle here.",
      "date_time": "2022.29.06",
      "gps_coordinates": "43.73907570159274, 7.428085995689295",
      "path": "photos/Casino de Monte-Carlo.jpg",
      "image_type": "tall",
      "marker": "casino"
    },
    {
      "file_name": "Center_of_culture_and_leisure.jpg",
      "title": "Cultural Center in Kopychyntsi",
      "short_description": " Kopychyntsi is a cultural center. It consists of: Center of Culture and Leisure, Museum of Theater Art and Museum of World Wars",
      "description": "This center is a hub for art, music, and community activities in Kopychyntsi. Visitors can enjoy a variety of events and exhibitions throughout the year.",
      "date_time": "2023.15.05",
      "gps_coordinates": "49.104567571366644, 25.908206469869995",
      "path": "photos/Center of culture and leisure.jpg",
      "image_type": "wide",
      "marker": "building"
    },
    {
      "file_name": "Church_of_the_Assumption_of_the_Virgin_Mary.jpg",
      "title": "Kopychyntsi: Church of the Assumption",
      "short_description": "Building",
      "description": "This stunning church in Kopychyntsi is a masterpiece of architecture and devotion. Its intricate details and serene atmosphere make it a must-visit landmark. A perfect blend of historical significance and spiritual charm.",
      "date_time": "2022.04.08",
      "gps_coordinates": "49.10564343914877, 25.907540312197945",
      "path": "photos/Church of the Assumption of the Virgin Mary.jpg",
      "image_type": "big",
      "marker": "church"
    },
    {
      "file_name": "Focus_Hotel_Premium_Pod_Ortem.jpg",
      "title": "Focus Hotel Premium in Bydgoszcz",
      "short_description": "Located in the heart of Bydgoszcz, near the Old Town and the city's business district, the historic 4-star Hotel Pod Orłem ",
      "description": "A luxurious hotel in the heart of Bydgoszcz, offering a blend of elegance and modern comfort. Its central location makes it ideal for both leisure and business travelers. Guests can enjoy premium amenities and outstanding service.",
      "date_time": "2022.27.04",
      "gps_coordinates": "53.12579550662315, 18.003768681772044",
      "path": "photos/Focus Hotel Premium Pod Orlem.jpg",
      "image_type": "wide",
      "marker": "hotel"
    },
    {
      "file_name": "Funambule_SRPL.jpg",
      "title": "Funambule in Brussels",
      "short_description": "Delicious Belgian waffles",
      "description": "A charming spot in Brussels, Funambule offers a unique atmosphere that reflects the city’s vibrant cultural life. Perfect for enjoying a peaceful moment while exploring the bustling streets. A hidden gem for those who appreciate local character",
      "date_time": "2023.06.02",
      "gps_coordinates": "50.84512327167028, 4.34995576812946",
      "path": "photos/Funambule SRPL.jpg",
      "image_type": "wide",
      "marker": "food"
    },
    {
      "file_name": "Galeria_De_La_Reine.jpg",
      "title": "Galeria de la Reine, Brussels",
      "short_description": "These are indoor galleries with many shops.",
      "description": "This gallery forms a unique architectural ensemble with the Royal Gallery and the Princes' Gallery: The Royal Galleries of Saint-Hubert. These are indoor galleries with many shops. It contains a large number of patent suppliers of the Court of Belgium.",
      "date_time": "2023.06.02",
      "gps_coordinates": "50.84724382859735, 4.354568424212131",
      "path": "photos/Galeria De La Reine.jpg",
      "image_type": "tall",
      "marker": "building"
    },
    {
      "file_name": "Grote_Markt.jpg",
      "title": "Grote Markt in Brussels",
      "short_description": "is the central square of Brussels, Belgium. It is surrounded by the magnificent baroque guildhalls of the former guilds of Brussels and two larger buildings; the colorful city hall and the neo-Gothic building",
      "description": "The iconic main square of Brussels, renowned for its stunning architecture and lively atmosphere. It’s a UNESCO World Heritage Site and a hub of cultural events. A must-see destination for anyone visiting Belgium’s capital.",
      "date_time": "2023.06.02",
      "gps_coordinates": "50.84677731768866, 4.352438491112873",
      "path": "photos/Grote Markt.jpg",
      "image_type": "tall",
      "marker": "building"
    },
    {
      "file_name": "Jaz Ulgowy.jpg",
      "title": "Jaz Ulgowy, Bydgoszcz",
      "short_description": " This is one of the hydraulic structures of the Bydgoszcz Hydroelectric Power Plant, which is under the jurisdiction of the Regional Water Management Authority in Gdańsk.",
      "description": "A historic structure in Bydgoszcz, this site reflects the city’s engineering and industrial heritage. Its intricate design and functionality are a testament to human ingenuity. A fascinating spot for history and architecture enthusiasts.",
      "date_time": "2024.24.01",
      "gps_coordinates": "53.083532126482545, 18.024460985965824",
      "path": "photos/Jaz Ulgowy.jpg",
      "image_type": "wide",
      "marker": "building"
    },
    {
      "file_name": "Kutec.jpg",
      "title": "Kutec Street, Kopichintsy",
      "short_description": "",
      "description": "A picturesque street in Kopichintsy, known for its tranquil ambiance and rustic charm. Perfect for a leisurely walk and exploring the local heritage. A glimpse into the everyday life of this serene village.",
      "date_time": "2023.30.08",
      "gps_coordinates": "49.09616256453366, 25.91652348629081",
      "path": "photos/Kutec.jpg",
      "image_type": "big",
      "marker": "nature"
    },
    {
      "file_name": "Kutetske_field.jpg",
      "title": "Kutetske Field, Kopichintsy",
      "short_description": "The outskirts of the town of Kopychyntsi",
      "description": "A vast field in Kopichintsy, offering breathtaking views of the surrounding countryside. Ideal for nature enthusiasts and those seeking a moment of peace. A perfect spot to witness the beauty of rural landscapes.",
      "date_time": "2023.31.08",
      "gps_coordinates": "49.09616256453366, 25.91652348629081",
      "path": "photos/Kutetske field.jpg",
      "image_type": "tall",
      "marker": "nature"
    },
    {
      "file_name": "Le_Quai_Kennedy.jpg",
      "title": "Le Quai Kennedy, Monaco",
      "short_description": " The most luxurious yachts in the world in Port Hercules harbour, Quai Kennedy stands like a flagship, dressed in wood and marble, offering you the best of Monegasque",
      "description": "A stunning promenade in Monaco, offering picturesque views of the Mediterranean Sea. A popular spot for a relaxing stroll and enjoying the luxurious atmosphere of the city. A perfect blend of elegance and natural beauty.",
      "date_time": "2022.29.06",
      "gps_coordinates": "43.737218998053805, 7.42566908303581",
      "path": "photos/Le Quai Kennedy.jpg",
      "image_type": "big",
      "marker": "port"
    },
    {
      "file_name": "Letisko_Bratislava.jpg",
      "title": "Bratislava Airport",
      "short_description": " The largest and oldest airport in the country. Located in the village of Ivanka east of Bratislava. It is named after the military and political leader of Milan Rostislav Stefanik.",
      "description": "The main airport in Bratislava, offering modern facilities and excellent connectivity. A gateway to Slovakia, it serves as a convenient travel hub for tourists and business travelers alike. Known for its efficient services.",
      "date_time": "2024.25.09",
      "gps_coordinates": "48.16987333135471, 17.199384791237858",
      "path": "photos/Letisko Bratislava.jpg",
      "image_type": "wide",
      "marker": "airport"
    },
    {
      "file_name": "Louis_Vuitton_Paris.jpg",
      "title": "Louis Vuitton Store, Paris",
      "short_description": "Building",
      "description": "An iconic store in Paris, showcasing the luxury and elegance of the Louis Vuitton brand. A must-visit for fashion enthusiasts and admirers of high-end craftsmanship. Located in the heart of the fashion capital.",
      "date_time": "2023.26.05",
      "gps_coordinates": "48.858910237089134, 2.3431941341549063",
      "path": "photos/Louis Vuitton Paris.jpg",
      "image_type": "big",
      "marker": "building"
    },
    {
      "file_name": "Lyceum_School_No_1.jpg",
      "title": "Lyceum School No. 1, Kopichintsy",
      "short_description": "The most beautiful school.",
      "description": "One of the prominent schools in Kopichintsy, known for its historical significance and commitment to education. Its beautiful architecture is a testament to the city's rich academic traditions. A landmark for locals and visitors alike.",
      "date_time": "2020.12.12",
      "gps_coordinates": "49.106008327915234, 25.907319672469768",
      "path": "photos/Lyceum School No. 1.jpg",
      "image_type": "tall",
      "marker": "school"
    },
    {
      "file_name": "McDonalds_Quartu_SantElena_Poetto.jpg",
      "title": "McDonald's, Quartu Sant'Elena Poetto",
      "short_description": "An unusual McDonald's by the sea.",
      "description": "A modern McDonald's restaurant located in Quartu Sant'Elena, near the scenic Poetto Beach in Cagliari. Known for its convenient location and comfortable dining atmosphere. A great spot for a quick meal with a view.",
      "date_time": "2024.28.09",
      "gps_coordinates": "39.22911040683726, 9.216430225113308",
      "path": "photos/McDonalds Quartu SantElena Poetto.jpg",
      "image_type": "wide",
      "marker": "building"
    },
    {
      "file_name": "Mlyny_Rothera.jpg",
      "title": "Młyny Rothera, Bydgoszcz",
      "short_description": "Building",
      "description": "Historical Rother’s Mills in Bydgoszcz, an iconic landmark showcasing the city’s industrial heritage. A beautifully preserved site that now hosts cultural events and exhibitions. Perfect for history and architecture enthusiasts.",
      "date_time": "2024-10-24T13:15:00",
      "gps_coordinates": "53.1235, 18.0084",
      "path": "photos/Mlyny Rothera.jpg",
      "image_type": "wide",
      "marker": "building"
    },
    {
      "file_name": "Nichlava_river.jpg",
      "title": "Nichlava River, Kopichintsy",
      "short_description": "Sunset by the river.",
      "description": "The peaceful Nichlava River flows through the picturesque village of Kopichintsy. Its serene waters are surrounded by lush greenery, making it a perfect spot for relaxation and nature walks. A hidden gem in the region.",
      "date_time": "2024.07.09",
      "gps_coordinates": "49.10175744862661, 25.916233074749293",
      "path": "photos/Nichlava river.jpg",
      "image_type": "wide",
      "marker": "river"
    },
    {
      "file_name": "Place_du_Carrousel.jpg",
      "title": "Place du Carrousel, Paris",
      "short_description": "The Place du Carrousel is a public square in the 1st arrondissement of Paris, located at the open end of the courtyard of the Louvre Palace",
      "description": "A historic square in Paris, located near the Louvre Museum. Famous for its elegant architecture and central location, it offers stunning views and a rich cultural experience. A must-visit for tourists exploring the city.",
      "date_time": "2023.25.05",
      "gps_coordinates": "48.86183021307752, 2.3344458661499625",
      "path": "photos/Place du Carrousel.jpg",
      "image_type": "big",
      "marker": "building"
    },
    {
      "file_name": "Poetto_Caligiari.jpg",
      "title": "Poetto Beach, Cagliari",
      "short_description": "Sea",
      "description": "A vibrant and scenic beach in Cagliari, popular for its golden sands and crystal-clear waters. Ideal for sunbathing, swimming, and enjoying the Mediterranean atmosphere. A favorite destination for both locals and tourists.",
      "date_time": "2024.28.09",
      "gps_coordinates": "39.22839730355321, 9.222624554949185",
      "path": "photos/Poetto Caliagri.jpg",
      "image_type": "wide",
      "marker": "nature"
    },
    {
      "file_name": "Pont_de_Bir_Hakeim.jpg",
      "title": "Pont de Bir-Hakeim, Paris",
      "short_description": "View of the Elfel Tower",
      "description": "An iconic bridge in Paris, offering spectacular views of the Seine River and the Eiffel Tower. Famous for its elegant design and as a popular location for photography and films. A true Parisian landmark.",
      "date_time": "2023.25.05",
      "gps_coordinates": "48.85643096486634, 2.2866861592657464",
      "path": "photos/Pont de Bir Hakeim.jpg",
      "image_type": "tall",
      "marker": "building"
    },
    {
      "file_name": "Pyramide_du_Louvre.jpg",
      "title": "Louvre Pyramid, Paris",
      "short_description": "Glass pyramid by I. M. Pei, which is the entrance to the lower floor of the exhibition area.",
      "description": "The iconic glass pyramid at the Louvre Museum in Paris, a masterpiece of modern architecture. Serves as the main entrance to the museum, symbolizing the blend of historical and contemporary art. A global cultural icon.",
      "date_time": "2023.26.05",
      "gps_coordinates": "48.86130286369692, 2.3349463457742248",
      "path": "photos/Pyramide du Louvre.jpg",
      "image_type": "big",
      "marker": "building"
    },
    {
      "file_name": "Restauracja_Chinkalnia_ul_Dluga.jpg",
      "title": "„Chinkalnia” Restaurant, Długa Street",
      "short_description": "Atmospheric restaurant with delicious Georgian cuisine",
      "description": "A cozy Georgian restaurant located on Długa Street in Bydgoszcz. Known for its authentic khinkali and other traditional dishes, it offers a warm and inviting atmosphere. A delightful spot for lovers of Georgian cuisine.",
      "date_time": "2024.22.01",
      "gps_coordinates": "53.12097691755878, 17.999377497115876",
      "path": "photos/Restauracja Chinkalnia ul. Dluga.jpg",
      "image_type": "wide",
      "marker": "food"
    },
    {
      "file_name": "sd_Mladost.jpg",
      "title": "SD Mladost Dormitory, Bratislava",
      "short_description": "Dormitory of the elective courses “Electrical Engineering and Computer Science” and “Computer Science and Information Technology”",
      "description": "A student dormitory in Bratislava, providing accommodation for university students. The building features practical design and is located near major campus facilities, making it a central hub for student life.",
      "date_time": "2023.31.10",
      "gps_coordinates": "48.15893415755161, 17.064090396794153",
      "path": "photos/sd Mladost.jpg",
      "image_type": "tall",
      "marker": "building"
    },
    {
      "file_name": "St_Mykhailo_Hrushevskyi.jpg",
      "title": "St. Mykhailo Hrushevskyi Street, Kopichintsy",
      "short_description": "A beautiful path",
      "description": "A picturesque street in Kopichintsy named after the prominent Ukrainian statesman, Mykhailo Hrushevskyi. The street features charming local architecture and a tranquil village atmosphere. A place of historical and cultural significance.",
      "date_time": "2024-11-02T15:45:00",
      "gps_coordinates": "49.09958355079635, 25.917765114049907",
      "path": "photos/St. Mykhailo Hrushevskyi.jpg",
      "image_type": "tall",
      "marker": "nature"
    },
    {
      "file_name": "THeMA.jpg",
      "title": "THeMA Restaurant, Bratislava",
      "short_description": "Restaurant with beautiful interior and pleasant music.",
      "description": "A stylish restaurant in Bratislava known for its modern European cuisine and sophisticated ambiance. It’s a popular choice for fine dining and special occasions, offering a memorable culinary experience.",
      "date_time": "2024.04..04",
      "gps_coordinates": "48.14141747479925, 17.115787396793095",
      "path": "photos/THeMA.jpg",
      "image_type": "big",
      "marker": "food"
    },
    {
      "file_name": "railwayStationKopychyntsy.jpg",
      "title": "Kopychyntsy Railway Station",
      "short_description": "Sunrise at the train station.",
      "description": "A historical railway station in Kopychyntsy, serving as a vital link for travelers in the region. The station's traditional design reflects the charm of small-town Ukraine, connecting past and present.",
      "date_time": "2023.08.06",
      "gps_coordinates": "49.09905299610704, 25.92741285082073",
      "path": "photos/railwayStationKopychyntsy.jpg",
      "image_type": "tall",
      "marker": "building"
    }
  ]
}
